<?php include('header-inner.php'); ?>

<section class="page_section">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<div class="page_header">
					<h1 class="page_title">Помилка імпортування суб’єктів господарювання</h1>
					<p class="summary">Не вдалося завантажити <b>27 суб'єктів</b></p>
				</div>
			</div>
			<div class="col-xs-12">
				<div class="table-responsive">
					<table class="table table-striped table-bordered with_error">
						<thead>
							<tr>
								<th><a href="#">#</a></th>
								<th><a href="#">Назва</a></th>
								<th><a href="#">Код</a>
								</th>
								<th><a href="#">Адреса</a></th>
								<th><a href="#">Орган</a></th>
								<th><a href="#">Сфера</a></th>
								<th><a href="#">Статус</a></th>
								<th><a href="#">Причина помилки</a></th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>1</td>
								<td><a href="#">АКЦІОНЕРНЕ ТОВАРИСТВО КОМЕРЦІЙНИЙ БАНК "ПРИВАТБАНК"</a></td>
								<td>3524258</td>
								<td>01021, м.Київ, Печерський район, Кловський узвіз, будинок 9/1</td>
								<td>СБУ <br>Волинська обл.</td>
								<td>Захист рослин</td>
								<td>Зареєстровано</td>
								<td>Суб’єкт припинив діяльність. Ви не можете додати його до свого списку</td>
							</tr>
							<tr>
								<td>8</td>
								<td><a href="#">Ващенко Наталія Володимирівна</a></td>
								<td>3524258</td>
								<td>01021, м.Київ, Печерський район, Кловський узвіз, будинок 9/1</td>
								<td>СБУ <br>Волинська обл.</td>
								<td>Захист рослин</td>
								<td>Зареєстровано</td>
								<td>Суб’єкт припинив діяльність. Ви не можете додати його до свого списку</td>
							</tr>
							<tr>
								<td>20</td>
								<td><a href="#">ТОВ "ПРИВАТБАНК"</a></td>
								<td >3524258</td>
								<td>01021, м.Київ, Печерський район, Кловський узвіз, будинок 9/1</td>
								<td >СБУ <br>Волинська обл.</td>
								<td >Захист рослин</td>
								<td >Зареєстровано</td>
								<td>Суб’єкт припинив діяльність. Ви не можете додати його до свого списку</td>
							</tr>
							<tr>
								<td >68</td>
								<td><a href="#">АКЦІОНЕРНЕ ТОВАРИСТВО КОМЕРЦІЙНИЙ БАНК "ПРИВАТБАНК"</a></td>
								<td >3524258</td>
								<td>01021, м.Київ, Печерський район, Кловський узвіз, будинок 9/1</td>
								<td >СБУ <br>Волинська обл.</td>
								<td >Захист рослин</td>
								<td >Зареєстровано</td>
								<td class="with_error">Суб’єкт припинив діяльність. Ви не можете додати його до свого списку</td>
							</tr>
							<tr>
								<td >82</td>
								<td><a href="#">Ващенко Наталія Володимирівна</a></td>
								<td >3524258</td>
								<td>01021, м.Київ, Печерський район, Кловський узвіз, будинок 9/1</td>
								<td >СБУ <br>Волинська обл.</td>
								<td >Захист рослин</td>
								<td >Зареєстровано</td>
								<td>Суб’єкт припинив діяльність. Ви не можете додати його до свого списку</td>
							</tr>
							<tr>
								<td >95</td>
								<td><a href="#">ТОВ "ПРИВАТБАНК"</a></td>
								<td >3524258</td>
								<td>01021, м.Київ, Печерський район, Кловський узвіз, будинок 9/1</td>
								<td >СБУ <br>Волинська обл.</td>
								<td >Захист рослин</td>
								<td >Зареєстровано</td>
								<td>Суб’єкт припинив діяльність. Ви не можете додати його до свого списку</td>
							</tr>
						</tbody>
					</table>
				</div>
				<a href="#" class="btn btn-primary btn-block">Завантажити ще раз суб’єкти господарювання .xls</a>

			</div>
		</div>
	</div>
</section>


<?php include('footer.php'); ?>