<?php include('header-inner.php'); ?>

<section class="page_section">
	<div class="container">
		<div class="row">
			<div class="col-xs-12 col-md-9">
				<div class="page_header">
					<h1 class="page_title">Перевірка №1341366</h1>
					<a href="#" class="back_link"><span class="icon-left-small"></span>повернутися до списку перевірок</a>
				</div>
			</div>
			<div class="col-xs-12 col-md-3 hidden-xs">
				<a href="#" class="btn btn-primary btn-block inspection_submit">Оновити інформацію</a>
			</div>
		</div>

		<div class="row filter_row">
			<div class="col-xs-12 hidden-lg">
				<select class="selectpicker" style="width: 100%">
					<option>Резюме перевірки</option>
					<option>Загальні дані</option>
					<option>Особи</option>
					<option>Порушення</option>
					<option>Наказове рішення</option>
					<option>Розпорядчі документи</option>
					<option>Санкції</option>
				</select>
				<select class="selectpicker" style="width: 100%">
					<option>Заборона імпорту сільсько-господарської продукції, сировини</option>
					<option>Заборона або обмеження імпорту алкогольної і тютюнової продукції</option>
					<option>Заборона або обмеження імпорту ліків, тих, чиї аналоги не виробляються в Україні</option>
				</select>
			</div>
		</div>

		<div class="row">
			<div class="col-xs-12 col-lg-9">
				<div class="panel panel-primary upload_doc_panel  visible-lg">
					<div class="panel-heading">
						<h3 class="inspection_title">Санкції</h3>
					</div>
					<div class="panel-body">
						<h3 class="inspection_title">Загальні дані про санкції</h3>
						<table class="vertical_table table table-bordered table-striped">
							<tbody>
							<tr>
								<td>Тип заходу</td>
								<td>Позапланова</td>
							</tr>
							<tr>
								<td>Стан перевірки</td>
								<td>Проведено</td>
							</tr>
							<tr>
								<td>Найменування суб’єкта господарювання (змідно з затвердженим планом)</td>
								<td>Товариство з обмеженою відповідальністю "нововолинське телебачення телефонія інтернет"</td>
							</tr>
							<tr>
								<td>Найменування суб’єкта господарювання (змідно з ЄДР)</td>
								<td>Товариство з обмеженою відповідальністю "нововолинське телебачення телефонія інтернет"</td>
							</tr>
							<tr>
								<td>Місце провадження господарської діяльності суб'єкта господарювання (згідно з затвердженим планом)</td>
								<td>45400, Волинська обл., місто Нововолинськ, МІКРОРАЙОН ШАХТАРСЬКИЙ, будинок 31</td>
							</tr>
							<tr>
								<td>Місце реєстрації суб'єкта господарювання (згідно з ЄДР)</td>
								<td>45400, Волинська обл., місто Нововолинськ, МІКРОРАЙОН ШАХТАРСЬКИЙ, будинок 31</td>
							</tr>
							<tr>
								<td>Ідентифікаційний код юридичної особи або реєстраційний номер облікової картки платника податків фізичної особи - підприємця (серія (за наявності) та номер паспорта*)</td>
								<td>35826074</td>
							</tr>
							<tr>
								<td>Предмет здійснення заходу державного нагляду (контролю)</td>
								<td>Перевірити виконання розпорядження від 22.12.2016 № 60/р про усунення порушень умов ліцензії</td>
							</tr>
							<tr>
								<td>Ступінь ризику</td>
								<td>Незначний</td>
							</tr>
							<tr>
								<td>Дата початку здійснення заходу</td>
								<td>19-02-2018</td>
							</tr>
							<tr>
								<td>Строк здійснення заходу</td>
								<td>10</td>
							</tr>
							<tr>
								<td>Примітки</td>
								<td></td>
							</tr>
							<tr>
								<td>Адреса відокремленого підрозділу №1</td>
								<td>02139, м.Київ, Деснянський район, ВУЛИЦЯ БРАТИСЛАВСЬКА, будинок 52</td>
							</tr>
							</tbody>
						</table>

						<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю) 10</h3>
						<table class="table table-bordered table-striped">
							<thead>
							<tr>
								<th>ПІБ</th>
								<th>Посада</th>
							</tr>
							</thead>
							<tbody>
							<tr>
								<td>Вакулович Сергій Петрович</td>
								<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Буділовський Сергій Олександрович</td>
								<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Вакулович Анастасія Борисівна</td>
								<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Шешко Мирослав Адольфович</td>
								<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
							</tr>
							</tbody>
						</table>

						<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю) 9</h3>
						<table class="table table-bordered table-striped">
							<thead>
							<tr>
								<th>ПІБ</th>
								<th>Посада</th>
							</tr>
							</thead>
							<tbody>
							<tr>
								<td>Вакулович Сергій Петрович</td>
								<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Буділовський Сергій Олександрович</td>
								<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Вакулович Анастасія Борисівна</td>
								<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Шешко Мирослав Адольфович</td>
								<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
							</tr>
							</tbody>
						</table>

						<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю) 7</h3>
						<table class="table table-bordered table-striped">
							<thead>
							<tr>
								<th>ПІБ</th>
								<th>Посада</th>
							</tr>
							</thead>
							<tbody>
							<tr>
								<td>Вакулович Сергій Петрович</td>
								<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Буділовський Сергій Олександрович</td>
								<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Вакулович Анастасія Борисівна</td>
								<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Шешко Мирослав Адольфович</td>
								<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
							</tr>
							</tbody>
						</table>

						<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю) 5</h3>
						<table class="table table-bordered table-striped">
							<thead>
							<tr>
								<th>ПІБ</th>
								<th>Посада</th>
							</tr>
							</thead>
							<tbody>
							<tr>
								<td>Вакулович Сергій Петрович</td>
								<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Буділовський Сергій Олександрович</td>
								<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Вакулович Анастасія Борисівна</td>
								<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Шешко Мирослав Адольфович</td>
								<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
							</tr>
							</tbody>
						</table>

						<h3 class="inspection_subtitle">Інформація про порушення</h3>
						<table class="table table-bordered table-striped">
							<thead>
							<tr>
								<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
								<th>Стаття (частина, пункт, абзац тощо)</th>
								<th>Детальний опис виявленого порушення</th>
							</tr>
							</thead>
							<tbody>
							<tr>
								<td><a href="#">Про радіочастотний ресурс України</a></td>
								<td>Частина десята статті 18</td>
								<td>Невиконання усіх вимог припису взагалі</td>
							</tr>
							<tr>
								<td><a href="#">Про водний ресурс України</a></td>
								<td>Частина п’ятнадцята статті 37</td>
								<td>Невиконання усіх вимог припису взагалі</td>
							</tr>
							<tr>
								<td><a href="#">Про радіочастотний ресурс України</a></td>
								<td>Частина десята статті 18</td>
								<td>Невиконання усіх вимог припису взагалі</td>
							</tr>
							</tbody>
						</table>

						<h3 class="inspection_text">Перегляд за нововиявленими або виключними обставинами</h3>
						<table class="table table-bordered table-striped">
							<thead>
							<tr>
								<th>ПІБ</th>
								<th>Посада</th>
							</tr>
							</thead>
							<tbody>
							<tr>
								<td>Вакулович Сергій Петрович</td>
								<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Вакулович Сергій Петрович</td>
								<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							<tr>
								<td>Вакулович Сергій Петрович</td>
								<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
							</tr>
							</tbody>
						</table>

						<h3 class="inspection_subtext">АПЕЛЯЦІЙНЕ ПРОВАДЖЕННЯ</h3>
						<table class="table table-bordered table-striped">
							<thead>
							<tr>
								<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
								<th>Стаття (частина, пункт, абзац тощо)</th>
								<th>Детальний опис виявленого порушення</th>
							</tr>
							</thead>
							<tbody>
							<tr>
								<td><a href="#">Про радіочастотний ресурс України</a></td>
								<td>Частина десята статті 18</td>
								<td>Невиконання усіх вимог припису взагалі</td>
							</tr>
							<tr>
								<td><a href="#">Про водний ресурс України</a></td>
								<td>Частина п’ятнадцята статті 37</td>
								<td>Невиконання усіх вимог припису взагалі</td>
							</tr>
							<tr>
								<td><a href="#">Про радіочастотний ресурс України</a></td>
								<td>Частина десята статті 18</td>
								<td>Невиконання усіх вимог припису взагалі</td>
							</tr>
							</tbody>
						</table>
					</div>
				</div>

				<div class="hidden-lg inspection_mobile">
					<h3 class="inspection_title">Загальні дані про санкції</h3>
					<table class="vertical_table table table-bordered table-striped">
						<tbody>
						<tr>
							<td>Тип заходу</td>
							<td>Позапланова</td>
						</tr>
						<tr>
							<td>Стан перевірки</td>
							<td>Проведено</td>
						</tr>
						<tr>
							<td>Найменування суб’єкта господарювання (змідно з затвердженим планом)</td>
							<td>Tовариство з обмеженою відповідальністю "нововолинське телебачення телефонія інтернет"</td>
						</tr>
						<tr>
							<td>Найменування суб’єкта господарювання (змідно з ЄДР)</td>
							<td>Товариство з обмеженою відповідальністю "нововолинське телебачення телефонія інтернет"</td>
						</tr>
						<tr>
							<td>Місце провадження господарської діяльності суб'єкта господарювання (згідно з затвердженим планом)</td>
							<td>45400, Волинська обл., місто Нововолинськ, МІКРОРАЙОН ШАХТАРСЬКИЙ, будинок 31</td>
						</tr>
						<tr>
							<td>Місце реєстрації суб'єкта господарювання (згідно з ЄДР)</td>
							<td>45400, Волинська обл., місто Нововолинськ, МІКРОРАЙОН ШАХТАРСЬКИЙ, будинок 31</td>
						</tr>
						<tr>
							<td>Ідентифікаційний код юридичної особи або реєстраційний номер облікової картки платника податків фізичної особи - підприємця (серія (за наявності) та номер паспорта*)</td>
							<td>35826074</td>
						</tr>
						<tr>
							<td>Предмет здійснення заходу державного нагляду (контролю)</td>
							<td>Перевірити виконання розпорядження від 22.12.2016 № 60/р про усунення порушень умов ліцензії</td>
						</tr>
						<tr>
							<td>Ступінь ризику</td>
							<td>Незначний</td>
						</tr>
						<tr>
							<td>Дата початку здійснення заходу</td>
							<td>19-02-2018</td>
						</tr>
						<tr>
							<td>Строк здійснення заходу</td>
							<td>10</td>
						</tr>
						<tr>
							<td>Примітки</td>
							<td></td>
						</tr>
						<tr>
							<td>Адреса відокремленого підрозділу №1</td>
							<td>02139, м.Київ, Деснянський район, ВУЛИЦЯ БРАТИСЛАВСЬКА, будинок 52</td>
						</tr>
						</tbody>
					</table>

					<div class="result_table_mobile edit_subject">
						<div class="result_table_mobile_item">
							<div class="collapse_btn open_result_table">
								Посадові особи органу державного нагяду (контролю) 10
								<button class="icon-angle-down"></button>
							</div>
							<div class="result_table_mobile_panel">
								<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю) 10</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Буділовський Сергій Олександрович</td>
										<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Анастасія Борисівна</td>
										<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Шешко Мирослав Адольфович</td>
										<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtitle">Інформація про порушення</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
										Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37<br>
										Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
										Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_text">Перегляд за нововиявленими або виключними обставинами</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtext">АПЕЛЯЦІЙНЕ ПРОВАДЖЕННЯ</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>
							</div>
						</div>
						<div class="result_table_mobile_item">
							<div class="collapse_btn open_result_table">
								Посадові особи органу державного нагяду (контролю) 9
								<button class="icon-angle-down"></button>
							</div>
							<div class="result_table_mobile_panel">
								<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю) 9</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Буділовський Сергій Олександрович</td>
										<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Анастасія Борисівна</td>
										<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Шешко Мирослав Адольфович</td>
										<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtitle">Інформація про порушення</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_text">Перегляд за нововиявленими або виключними обставинами</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtext">АПЕЛЯЦІЙНЕ ПРОВАДЖЕННЯ</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>
							</div>
						</div>
						<div class="result_table_mobile_item">
							<div class="collapse_btn open_result_table">
								Посадові особи органу державного нагяду (контролю) 7
								<button class="icon-angle-down"></button>
							</div>
							<div class="result_table_mobile_panel">
								<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю) 7</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Буділовський Сергій Олександрович</td>
										<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Анастасія Борисівна</td>
										<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Шешко Мирослав Адольфович</td>
										<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtitle">Інформація про порушення</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_text">Перегляд за нововиявленими або виключними обставинами</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtext">АПЕЛЯЦІЙНЕ ПРОВАДЖЕННЯ</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>
							</div>
						</div>
						<div class="result_table_mobile_item">
							<div class="collapse_btn open_result_table">
								Посадові особи органу державного нагяду (контролю) 5
								<button class="icon-angle-down"></button>
							</div>
							<div class="result_table_mobile_panel">
								<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю) 5</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Буділовський Сергій Олександрович</td>
										<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Анастасія Борисівна</td>
										<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Шешко Мирослав Адольфович</td>
										<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtitle">Інформація про порушення</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_text">Перегляд за нововиявленими або виключними обставинами</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtext">АПЕЛЯЦІЙНЕ ПРОВАДЖЕННЯ</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>
							</div>
						</div>
						<div class="result_table_mobile_item">
							<div class="collapse_btn open_result_table">
								Посадові особи органу державного нагяду (контролю)
								<button class="icon-angle-down"></button>
							</div>
							<div class="result_table_mobile_panel">
								<h3 class="inspection_title">Посадові особи органу державного нагяду (контролю)</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Буділовський Сергій Олександрович</td>
										<td>Інженер 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Анастасія Борисівна</td>
										<td>Спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Шешко Мирослав Адольфович</td>
										<td>Спеціаліст 2-ї категорії Волинського обласного відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtitle">Інформація про порушення</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18<br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_text">Перегляд за нововиявленими або виключними обставинами</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>ПІБ</th>
										<th>Посада</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									<tr>
										<td>Вакулович Сергій Петрович</td>
										<td>Головний спеціаліст управління державного нагляду ДДН відділу Західної філії ДП УДЦР</td>
									</tr>
									</tbody>
								</table>

								<h3 class="inspection_subtext">АПЕЛЯЦІЙНЕ ПРОВАДЖЕННЯ</h3>
								<table class="table table-bordered table-striped">
									<thead>
									<tr>
										<th>Найменування нормативно-правового акта або нррмативного документа, вимоги якого порушено</th>
										<th>Стаття (частина, пункт, абзац) + опис</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про водний ресурс України</a></td>
										<td>Частина п’ятнадцята статті 37 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									<tr>
										<td><a href="#">Про радіочастотний ресурс України</a></td>
										<td>Частина десята статті 18 <br>
											Невиконання усіх вимог припису взагалі</td>
									</tr>
									</tbody>
								</table>
							</div>
						</div>
					</div>

					<article class="last_news side_news inspection_sidebar">
						<h3 class="last_news_title">Резюме перевірки</h3>
						<table class="inspection_table">
							<tbody><tr>
								<td>Статус</td>
								<td class="text-success">Проведена</td>
							</tr>
							<tr>
								<td>Дата</td>
								<td>12.06.18</td>
							</tr>
							<tr>
								<td>Номер</td>
								<td>466821-386</td>
							</tr>
							<tr>
								<td>Сума санкцій (грн)</td>
								<td>6 000</td>
							</tr>
							<tr>
								<td>Акт</td>
								<td>№44832</td>
							</tr>
							</tbody>
						</table>
					</article>

				</div>

			</div>

			<div class="col-xs-12 col-lg-3 visible-lg">

				<article class="last_news side_news inspection_sidebar">
					<h3 class="last_news_title">Резюме перевірки</h3>
					<table class="inspection_table">
						<tr>
							<td>Статус</td>
							<td class="text-success">Проведена</td>
						</tr>
						<tr>
							<td>Дата</td>
							<td>12.06.18</td>
						</tr>
							<tr>
								<td>Номер</td>
								<td>466821-386</td>
						</tr>
							<tr>
								<td>Сума санкцій (грн)</td>
								<td>6 000</td>
						</tr>
						<tr>
							<td>Акт</td>
							<td>№44832</td>
						</tr>
					</table>
				</article>

				<article class="last_news side_news inspection_sidebar">
					<h3 class="last_news_title news_border">Навігаційне меню</h3>

					<div class="tree_list_wrap">
						<ul class="tree_list">
							<li class="tree_item">
								<div>
									<span class="tree_icon"></span>
									<a href="#">Загальні дані</a>
								</div>
								<ul>
									<li>
										<div>
											<span class="tree_icon"></span>
											<a href="#">Заборона імпорту
												сільсько-господарської продукції, сировини</a>
										</div>
										<ul>
											<li><a href="#">Link</a></li>
											<li><a href="#">Link1</a></li>
											<li><a href="#">Link2</a></li>
										</ul>
									</li>
									<li>
										<div>
											<span class="tree_icon"></span>
											<a href="#">Заборона або обмеження імпорту алкогольної і тютюнової продукції</a>
										</div>
										<ul>
											<li><a href="#">Link</a></li>
											<li><a href="#">Link1</a></li>
											<li><a href="#">Link2</a></li>
										</ul>
									</li>
								</ul>
							</li>
							<li class="tree_item">
								<div>
									<span class="tree_icon"></span>
									<a href="#">Особи</a>
								</div>

								<ul>
									<li>
										<div>
											<span class="tree_icon"></span>
											<a href="#">Заборона імпорту сільсько-господарської продукції, сировини</a>
										</div>
										<ul>
											<li><a href="#">Link</a></li>
											<li><a href="#">Link1</a></li>
											<li><a href="#">Link2</a></li>
										</ul>
									</li>
									<li>
										<div>
											<span class="tree_icon"></span>
											<a href="#">Заборона або обмеження імпорту алкогольної і тютюнової продукції</a>
										</div>
										<ul>
											<li><a href="#">Link</a></li>
											<li><a href="#">Link1</a></li>
											<li><a href="#">Link2</a></li>
										</ul>
									</li>
								</ul>
							</li>
							<li class="tree_item">
								<div>
									<span class="tree_icon"></span>
									<a href="#">Порушення</a>
								</div>
								<ul>
									<li><a href="#">Link</a></li>
									<li><a href="#">Link1</a></li>
									<li><a href="#">Link2</a></li>
								</ul>
							</li>
							<li class="tree_item">
								<div>
									<span class="tree_icon"></span>
									<a href="#">Наказове рішення</a>
								</div>
								<ul>
									<li><a href="#">Link</a></li>
									<li><a href="#">Link1</a></li>
									<li><a href="#">Link2</a></li>
								</ul>
							</li>
							<li class="tree_item">
								<div>
									<span class="tree_icon"></span>
									<a href="#">Розпорядчі документи</a>
								</div>
								<ul>
									<li><a href="#">Link</a></li>
									<li><a href="#">Link1</a></li>
									<li><a href="#">Link2</a></li>
								</ul>
							</li>
							<li class="tree_item">
								<div>
									<span class="tree_icon"></span>
									<a href="#">Санкції</a>
								</div>
								<ul>
									<li>
										<div>
											<span class="tree_icon"></span>
											<a href="#">Заборона імпорту сільсько-господарської продукції, сировини</a>
										</div>
										<ul>
											<li>
												<div>
													<span class="tree_icon"></span>
													<a href="#">Санкцію накладено за невиконання суб’єктом обов’язків</a>
												</div>
												<ul>
													<li><a href="#">Link</a></li>
													<li><a href="#">Link1</a></li>
													<li><a href="#">Link2</a></li>
												</ul>
											</li>
											<li>
												<div>
													<span class="tree_icon"></span>
													<a href="#">Порушення НПА, яким передбачено санкцію</a>
												</div>
												<ul>
													<li><a href="#">Link</a></li>
													<li><a href="#">Link1</a></li>
													<li><a href="#">Link2</a></li>
												</ul>
											</li>
											<li>
												<div>
													<span class="tree_icon"></span>
													<a href="#">Тип негативних наслідків, спричинених порушенням законодавства</a>
												</div>
												<ul>
													<li><a href="#">Link</a></li>
													<li><a href="#">Link1</a></li>
													<li><a href="#">Link2</a></li>
												</ul>
											</li>
											<li>
												<div>
													<span class="tree_icon"></span>
													<a href="#">Рішення суду про застосування санкцій</a>
												</div>
												<ul>
													<li>
														<div>
															<span class="tree_icon"></span>
															<a href="#">Номер судової справи</a>
														</div>
														<ul>
															<li><a href="#">Link</a></li>
															<li><a href="#">Link1</a></li>
															<li><a href="#">Link2</a></li>
														</ul>
													</li>
													<li>
														<div>
															<span class="tree_icon"></span>
															<a href="#">Дата рішення суду першої інстанції</a>
														</div>
														<ul>
															<li><a href="#">Link</a></li>
															<li><a href="#">Link1</a></li>
															<li><a href="#">Link2</a></li>
														</ul>
													</li>
													<li>
														<div>
															<span class="tree_icon"></span>
															<a href="#">Апеляційне проваждення</a>
														</div>
														<ul>
															<li><a href="#">Link</a></li>
															<li><a href="#">Link1</a></li>
															<li><a href="#">Link2</a></li>
														</ul>
													</li>
													<li>
														<div>
															<span class="tree_icon"></span>
															<a href="#">Перегляд за нововиявленими обставинами</a>
														</div>
														<ul>
															<li><a href="#">Link</a></li>
															<li><a href="#">Link1</a></li>
															<li><a href="#">Link2</a></li>
														</ul>
													</li>
												</ul>
											</li>
										</ul>
									</li>
									<li>
										<div>
											<span class="tree_icon"></span>
											<a href="#">Заборона або обмеження імпорту алкогольної і тютюнової продукції</a>
										</div>
										<ul>
											<li><a href="#">Link</a></li>
											<li><a href="#">Link1</a></li>
											<li><a href="#">Link2</a></li>
										</ul>
									</li>
									<li>
										<div>
											<span class="tree_icon"></span>
											<a href="#">Заборона або обмеження імпорту ліків, тих, чиї аналоги не виробляються в Україні</a>
										</div>
										<ul>
											<li><a href="#">Link</a></li>
											<li><a href="#">Link1</a></li>
											<li><a href="#">Link2</a></li>
										</ul>
									</li>
								</ul>
							</li>
							<li class="tree_item">
								<div>
									<span class="tree_icon"></span>
									<a href="#">Оскарження</a>
								</div>
								<ul>
									<li><a href="#">Link</a></li>
									<li><a href="#">Link1</a></li>
									<li><a href="#">Link2</a></li>
								</ul>
							</li>
						</ul>

					</div>
				</article>
			</div>
		</div>
	</div>
</section>




<?php include('footer.php'); ?>