<?
/*
 * ЗАБРАЛ!!!! НЕ ИЗМЕНЯТЬ!!!
 */
?>
<?php include('header-inner.php'); ?>

<section class="page_section">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<div class="page_header">
					<a href="#" class="faq_button icon-help-circled" data-toggle="modal" data-target="#faq_modal"><span>Як користуватися?</span></a>
					<h1 class="page_title">Щодо внесення змін до Плану здійснення комплексних заходів державного нагляду (контролю) на 2018 рік</h1>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-xs-12 col-md-9">
				<div class="news_content">
					<p style="color: #2c3e50;"><b>У зв'язку з великою кількістю технічних помилок, допущених контролюючими органами у файлах проектів річних планів (зокрема, помилок у ідентифікаційних кодах суб'єктів, встановлення дати перевірки на вихідний або святковий день, виходу перевірки за межі планового періоду тощо), Державна регуляторна служба України ухвалила рішення про внесення змін до Плану здійснення комплексних заходів державного нагляду (контролю) на 2018 рік.</b></p>

					<p>Зокрема:</p>
					<ol>
						<li>Забезпечено заповнення всіх обов'язкових полів</li>
						<li>Виправлено ідентифіковані технічні помилки у ідентифікаційних кодах (пропуск символів або додавання зайвих)</li>
						<li>Виправлено ідентифіковані технічні помилки у найменуваннях суб'єктів господарювання (на запит контролюючих органів)</li>
						<li>Виправлено випадки встановлення контролюючими органами дат заходыв державного нагляду (контролю) на вихідні та святкові дні, що вплинуло на дати комплексних заходыв державного нагляду (контролю)</li>
						<li>Виправлено випадки виходу заходу державного нагляду (контролю) за межі планового року у зв'язку з датою початку у кінці грудня</li>
						<li>Частково враховано сезонність перевірок при виборі дати</li>
						<li>Вилучено деякі помилково подані контролюючими органами заходи державного нагляду (контролю) суб'єктів, яких вже було перевірено у 2017 році</li>
						<li>До комлпексних заходів державного нагляду (контролю), наявних у Плані, додано інформацію про заходи державного нагляду (контролю) стосовно тих самих суб'єктів, які до того не потрапили у План через технічні помилки контролюючих орагнів у кодах.</li>
					</ol>
					<p>Переглянути зміни Ви можете у своїх кабінетах, або завантажити файл Додатку до Наказу Державної регуляторної служби України №151 від 28.11.2018 р. "Про внесення змін до Плану здійснення комлпексних заходів державного нагляду (контролю) у 2018 році".</p>
					<p>Фінальний файл додатку було завантажено о 17.00 29.11.17 р. Перепрошуємо за незручності.</p>

					<div class="news_files">
						<p class="news_files_title">Прикріплені файли</p>
						<span class="news_files_link icon-doc"><a href="#">Проект плану заходів державного нагляну (контролю) на 2018 рік.xls</a></span>
					</div>

				</div>
			</div>

			<div class="col-xs-12 col-md-3">

				<article class="last_news side_news">
					<h3 class="last_news_title">Останні новини</h3>
					<ul class="last_news_list">
						<li>
							<span class="news_date">29.12.2017</span>
							<p class="last_news_text"><a href="#">Щодо внесення змін до Плану здійснення комплексних заходів державного нагляду на 2018 рік</a></p>
						</li>
						<li>
							<span class="news_date">29.12.2017</span>
							<p class="last_news_text"><a href="#">Щодо підтвердження нових користувачів</a></p>
						</li>
					</ul>
					<div class="bfoot">
						<a href="#" class="">Дивитися всі новини</a>
					</div>
				</article>
			</div>
		</div>
	</div>
</section>




<?php include('footer.php'); ?>