<?php include('header-inner.php'); ?>

<section class="page_section">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<div class="page_header">
					<h1 class="page_title">Системне повідомлення №1</h1>
					<a href="#" class="back_link"><span class="icon-left-small"></span>повернутися до списку повідомлень</a>
				</div>
			</div>
		</div>

		<div class="row">
			<div class="col-xs-12 col-lg-9">
				<div class="panel panel-primary upload_doc_panel ">
					<div class="panel-body">
						<p>У зв'язку з великою кількістю технічних помилок, допущених контролюючими органами у файлах проектів річних планів (зокрема, помилок у ідентифікаційних кодах суб'єктів, встановлення дати перевірки на вихідний або святковий день, виходу перевірки за межі планового періоду тощо), Державна регуляторна служба України ухвалила рішення про внесення змін до Плану здійснення комплексних заходів державного нагляду (контролю) на 2018 рік.</p>
						<br>
						<h3 class="no_note_title">Повний список перевірок за 2018 р.</h3>
						<table class="vertical_table table table-striped">
							<tbody>
							<tr>
								<td width="70%"><a href="#">Перелік контролюючих органів, на які не поширюється дія мораторію</a></td>
								<td width="30%">термін подачі до 22-02-2018</td>
							</tr>
							<tr>
								<td><a href="#">Внесено зміни до Плану здійснення комплексних заходів державного нагляду (контролю) на 2018 рік</a></td>
								<td>термін подачі до 22-02-2018</td>
							</tr>
							<tr>
								<td><a href="#">Відкрито можливість пошуку заходів державного нагляду (контролю) у затверджених планах органів ДНК на 2018 рік</a></td>
								<td>термін подачі до 22-02-2018</td>
							</tr>
							<tr>
								<td><a href="#">Внесено зміни до Плану здійснення комплексних заходів державного нагляду (контролю) на 2018 рік</a></td>
								<td>термін подачі до 22-02-2018</td>
							</tr>
							<tr>
								<td><a href="#">Відкрито можливість пошуку заходів державного нагляду (контролю) у затверджених планах органів ДНК на 2018 рік</a></td>
								<td>термін подачі до 22-02-2018</td>
							</tr>
							</tbody>
						</table>
					</div>
				</div>

			</div>

			<div class="col-xs-12 col-lg-3 visible-lg">

				<article class="last_news side_news inspection_sidebar">
					<h3 class="last_news_title">Останні повідомлення</h3>
					<ul class="last_mess_list">
						<li class="note1 note_item"><a href="#">Щодо внесення змін до Плану здійснення комплексних заходів державного нагляду на 2018 рік</a></li>
						<li class="note1 note_item"><a href="#">Щодо внесення змін до Плану здійснення комплексних заходів державного нагляду на 2018 рік</a></li>
						<li class="note2 note_item"><a href="#">Щодо підтвердження нових користувачів</a></li>
					</ul>
				</article>

			</div>
		</div>
	</div>
</section>




<?php include('footer.php'); ?>